Repository: vincentbattez/DynamicNotch
Catalog: DynamicNotch/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fil, fr, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt, ro, ru, sk, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

source: %lld files
ar: %lld ملفات
bg: %lld файла
bn: %lldটি ফাইল
ca: %lld fitxers
cs: %lld souborů
da: %lld filer
de: %lld Dateien
el: %lld αρχεία
es: %lld archivos
fa: %lld فایل
fi: %lld tiedostoa
fil: %lld na file
fr: %lld fichiers
he: %lld קבצים
hi: %lld फ़ाइलें
hr: %lld datoteka
hu: %lld fájl
id: %lld file
it: %lld file
ja: %lld個のファイル
kk: %lld файл
ko: %lld개 파일
ms: %lld fail
nb: %lld filer
nl: %lld bestanden
pl: %lld plików
pt: %lld ficheiros
ro: %lld fișiere
ru: %lld файлов
sk: %lld súborov
sr: %lld датотека
sv: %lld filer
th: %lld ไฟล์
tr: %lld dosya
uk: %lld файлів
vi: %lld tệp
zh_hans: %lld 个文件
zh_hant: %lld 個檔案

source: Address: %@
ar: العنوان: %@
bg: Адрес: %@
bn: ঠিকানা: %@
ca: Adreça: %@
cs: Adresa: %@
da: Adresse: %@
de: Adresse: %@
el: Διεύθυνση: %@
es: Dirección: %@
fa: آدرس: %@
fi: Osoite: %@
fr: Adresse : %@
he: כתובת: %@
hi: पता: %@
hr: Adresa: %@
hu: Cím: %@
id: Alamat: %@
it: Indirizzo: %@
ja: アドレス: %@
kk: Мекенжай: %@
ko: 주소: %@
ms: Alamat: %@
nb: Adresse: %@
nl: Adres: %@
pl: Adres: %@
pt: Endereço: %@
ro: Adresă: %@
ru: Адрес: %@
sk: Adresa: %@
sr: Адреса: %@
sv: Adress: %@
th: ที่อยู่: %@
tr: Adres: %@
uk: Адреса: %@
vi: Địa chỉ: %@
zh_hans: 地址: %@
zh_hant: 位址：%@

source: AirDrop Target
ar: هدف AirDrop
bg: AirDrop цел
bn: AirDrop লক্ষ্য
ca: Objectiu AirDrop
cs: Cíl AirDrop
da: AirDrop-mål
de: AirDrop-Ziel
el: Προορισμός AirDrop
es: Destino de AirDrop
fa: مقصد AirDrop
fi: AirDrop-kohde
fil: Target ng AirDrop
fr: Cible AirDrop
he: יעד AirDrop
hi: AirDrop लक्ष्य
hr: AirDrop odredište
hu: AirDrop célpont
id: Target AirDrop
it: Destinazione AirDrop
ja: AirDropターゲット
kk: AirDrop мақсаты
ko: AirDrop 대상
ms: Sasaran AirDrop
nb: AirDrop-mål
nl: AirDrop-doel
pl: Cel AirDrop
pt: Destino AirDrop
ro: Țintă AirDrop
ru: Цель AirDrop
sk: Cieľ AirDrop
sr: AirDrop одредиште
sv: AirDrop-mål
th: เป้าหมาย AirDrop
tr: AirDrop Hedefi
uk: Ціль AirDrop
vi: Mục tiêu AirDrop
zh_hans: 隔空投送目标
zh_hant: AirDrop 目標

source: AirDrop Transfer
ar: نقل AirDrop
bg: AirDrop прехвърляне
bn: AirDrop স্থানান্তর
ca: Transferència AirDrop
cs: Přenos AirDrop
da: AirDrop-overførsel
de: AirDrop-Übertragung
el: Μεταφορά AirDrop
es: Transferencia AirDrop
fa: انتقال AirDrop
fi: AirDrop-siirto
fil: Paglilipat sa AirDrop
fr: Transfert AirDrop
he: העברת AirDrop
hi: AirDrop स्थानांतरण
hr: AirDrop prijenos
hu: AirDrop átvitel
id: Transfer AirDrop
it: Trasferimento AirDrop
ja: AirDrop転送
kk: AirDrop тасымалы
ko: AirDrop 전송
ms: Pemindahan AirDrop
nb: AirDrop-overføring
nl: AirDrop-overdracht
pl: Transfer AirDrop
pt: Transferência AirDrop
ro: Transfer AirDrop
ru: Передача AirDrop
sk: Prenos AirDrop
sr: AirDrop пренос
sv: AirDrop-överföring
th: การถ่ายโอน AirDrop
tr: AirDrop Aktarımı
uk: Передача AirDrop
vi: Chuyển giao AirDrop
zh_hans: 隔空投送传输
zh_hant: AirDrop 傳輸

source: All
ar: الكل
bg: Всички
bn: সব
ca: Tot
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todo
fa: همه
fi: Kaikki
fil: Lahat
fr: Tout
he: הכל
hi: सभी
hr: Sve
hu: Mind
id: Semua
it: Tutto
ja: すべて
kk: Барлығы
ko: 모두
ms: Semua
nb: Alle
nl: Alles
pl: Wszystko
pt: Tudo
ro: Toate
ru: Все
sk: Všetko
sr: Све
sv: Alla
th: ทั้งหมด
tr: Tümü
uk: Усі
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

source: All Day
ar: طوال اليوم
bg: Цял ден
bn: সারাদিন
ca: Tot el dia
cs: Celý den
da: Hele dagen
de: Ganztägig
el: Ολοήμερο
es: Todo el día
fa: تمام روز
fi: Koko päivä
fil: Buong araw
fr: Journée entière
he: כל היום
hi: पूरे दिन
hr: Cijeli dan
hu: Egész nap
id: Sepanjang Hari
it: Tutto il giorno
ja: 終日
kk: Күні бойы
ko: 하루 종일
ms: Sepanjang hari
nb: Hele dagen
nl: Hele dag
pl: Cały dzień
pt: Todo o dia
ro: Toată ziua
ru: Весь день
sk: Celý deň
sr: Цео дан
sv: Hela dagen
th: ตลอดวัน
tr: Tüm Gün
uk: Весь день
vi: Cả ngày
zh_hans: 全天
zh_hant: 整天

source: Apply a full battery sample and show the completion notification.
ar: تطبيق عينة بطارية ممتلئة وإظهار إشعار الاكتمال.
bg: Приложете примерен пълен заряд на батерията и покажете известие за завършване.
bn: সম্পূর্ণ ব্যাটারির নমুনা প্রয়োগ করুন এবং সমাপ্তির বিজ্ঞপ্তি দেখান।
ca: Aplica una mostra de bateria plena i mostra la notificació de finalització.
cs: Použít vzorek plné baterie a zobrazit oznámení o dokončení.
da: Anvend en prøve på fuldt batteri og vis notifikationen om fuldførelse.
de: Muster für vollen Akku anwenden und Abschlussbenachrichtigung anzeigen.
el: Εφαρμογή δείγματος πλήρους μπαταρίας και εμφάνιση της ειδοποίησης ολοκλήρωσης.
es: Aplicar una muestra de batería llena y mostrar la notificación de finalización.
fa: اعمال نمونه باتری پر و نمایش اعلان تکمیل.
fi: Käytä täyden akun näytettä ja näytä valmistumisilmoitus.
fil: Ilapat ang sample ng punong baterya at ipakita ang abiso ng pagkumpleto.
fr: Appliquer un échantillon de batterie pleine et afficher la notification de fin.
he: החל דגימת סוללה מלאה והצג התראת סיום.
hi: पूर्ण बैटरी नमूना लागू करें और पूर्णता सूचना दिखाएं।
hr: Primijenite uzorak pune baterije i prikažite obavijest o završetku.
hu: Teljes akkumulátor minta alkalmazása és befejezési értesítés megjelenítése.
id: Terapkan sampel baterai penuh dan tampilkan notifikasi selesai.
it: Applica un campione di batteria carica e mostra la notifica di completamento.
ja: フル充電のサンプルを適用し、完了通知を表示します。
kk: Толық батарея үлгісін қолданып, аяқталу туралы хабарландыруды көрсету.
ko: 완충 샘플을 적용하고 완료 알림을 표시합니다.
ms: Gunakan sampel bateri penuh dan tunjukkan pemberitahuan selesai.
nb: Bruk et eksempel på fullt batteri og vis fullføringsvarsel.
nl: Pas een volle batterij-sample toe en toon de voltooiingsmelding.
pl: Zastosuj próbkę pełnej baterii i pokaż powiadomienie o ukończeniu.
pt: Aplicar uma amostra de bateria cheia e mostrar a notificação de conclusão.
ro: Aplicați o mostră de baterie complet încărcată și afișați notificarea de finalizare.
ru: Применить образец полного заряда батареи и показать уведомление о завершении.
sk: Použiť vzor plnej batérie a zobraziť oznámenie o dokončení.
sr: Примените узорак пуне батерије и прикажите обавештење о завршетку.
sv: Tillämpa ett fullt batteri-exempel och visa slutförandeaviseringen.
th: ใช้ตัวอย่างแบตเตอรี่เต็มและแสดงการแจ้งเตือนเสร็จสิ้น
tr: Tam pil örneğini uygulayın ve tamamlanma bildirimini gösterin.
uk: Застосувати зразок повного заряду та показати сповіщення про завершення.
vi: Áp dụng mẫu pin đầy và hiển thị thông báo hoàn tất.
zh_hans: 应用完全充满电的示例并显示完成通知。
zh_hant: 套用充滿電範例並顯示完成通知。

source: Apply a low battery sample and show the low-power alert.
ar: تطبيق عينة بطارية منخفضة وإظهار تنبيه الطاقة المنخفضة.
bg: Приложете примерен нисък заряд на батерията и покажете предупреждение за изтощена батерия.
bn: কম ব্যাটারির নমুনা প্রয়োগ করুন এবং কম-পাওয়ার সতর্কতা দেখান।
ca: Aplica una mostra de bateria baixa i mostra l'alerta de bateria baixa.
cs: Použít vzorek slabé baterie a zobrazit upozornění na nízkou energii.
da: Anvend en prøve på lavt batteri og vis advarslen om lavt strømniveau.
de: Muster für niedrigen Akkustand anwenden und Energiesparwarnung anzeigen.
el: Εφαρμογή δείγματος χαμηλής μπαταρίας και εμφάνιση της ειδοποίησης χαμηλής ισχύος.
es: Aplicar una muestra de batería baja y mostrar la alerta de bajo consumo.
fa: اعمال نمونه باتری ضعیف و نمایش هشدار باتری ضعیف.
fi: Käytä alhaisen akun näytettä ja näytä alhaisen virran varoitus.
fil: Ilapat ang sample ng mababang baterya at ipakita ang alerto sa mababang kuryente.
fr: Appliquer un échantillon de batterie faible et afficher l'alerte d'économie d'énergie.
he: החל דגימת סוללה חלשה והצג התראת צריכת חשמל נמוכה.
hi: कम बैटरी नमूना लागू करें और कम-पावर चेतावनी दिखाएं।
hr: Primijenite uzorak slabe baterije i prikažite upozorenje o niskoj razini napunjenosti.
hu: Alacsony akkumulátor minta alkalmazása és alacsony töltöttségi riasztás megjelenítése.
id: Terapkan sampel baterai lemah dan tampilkan peringatan daya rendah.
it: Applica un campione di batteria scarica e mostra l'avviso di risparmio energetico.
ja: バッテリー残量低下のサンプルを適用し、低電力アラートを表示します。
kk: Төмен батарея үлгісін қолданып, төмен қуат туралы ескертуді көрсету.
ko: 배터리 부족 샘플을 적용하고 저전력 경고를 표시합니다.
ms: Gunakan sampel bateri lemah dan tunjukkan amaran kuasa rendah.
nb: Bruk et eksempel på lavt batteri og vis advarsel om lavt strømnivå.
nl: Pas een bijna lege batterij-sample toe en toon de waarschuwing voor laag stroomverbruik.
pl: Zastosuj próbkę niskiego poziomu baterii i pokaż alert niskiego poziomu energii.
pt: Aplicar uma amostra de bateria fraca e mostrar o alerta de poupança de energia.
ro: Aplicați o mostră de baterie descărcată și afișați alerta de consum redus.
ru: Применить образец низкого заряда батареи и показать предупреждение о низком энергопотреблении.
sk: Použiť vzor slabej batérie a zobraziť upozornenie na nízku úroveň nabitia.
sr: Примените узорак слабе батерије и прикажите упозорење о ниској потрошњи.
sv: Tillämpa ett lågt batteri-exempel och visa varningen för låg ström.
th: ใช้ตัวอย่างแบตเตอรี่ต่ำและแสดงการแจ้งเตือนพลังงานต่ำ
tr: Düşük pil örneğini uygulayın ve düşük güç uyarısını gösterin.
uk: Застосувати зразок низького заряду та показати попередження про низький рівень енергії.
vi: Áp dụng mẫu pin yếu và hiển thị cảnh báo pin yếu.
zh_hans: 应用低电量示例并显示低电量警告。
zh_hant: 套用低電量範例並顯示低耗電警示。

source: Apply a sample charging state and show the charger notification.
ar: تطبيق حالة شحن تجريبية وإظهار إشعار الشاحن.
bg: Приложете примерно състояние на зареждане и покажете известие за зарядно устройство.
bn: নমুনা চার্জিং অবস্থা প্রয়োগ করুন এবং চার্জার বিজ্ঞপ্তি দেখান।
ca: Aplica un estat de càrrega de mostra i mostra la notificació del carregador.
cs: Použít vzorek stavu nabíjení a zobrazit oznámení o nabíječce.
da: Anvend en prøveopladningstilstand og vis opladernotifikationen.
de: Muster-Ladezustand anwenden und Ladebenachrichtigung anzeigen.
el: Εφαρμογή δείγματος κατάστασης φόρτισης και εμφάνιση της ειδοποίησης φορτιστή.
es: Aplicar una muestra del estado de carga y mostrar la notificación del cargador.
fa: اعمال وضعیت شارژ نمونه و نمایش اعلان شارژر.
fi: Käytä näytelataustilaa ja näytä laturi-ilmoitus.
fil: Ilapat ang sample ng estado ng pag-charge at ipakita ang abiso ng charger.
fr: Appliquer un échantillon d'état de charge et afficher la notification du chargeur.
he: החל מצב טעינה לדוגמה והצג התראת מטען.
hi: चार्जिंग नमूना स्थिति लागू करें और चार्जर सूचना दिखाएं।
hr: Primijenite uzorak stanja punjenja i prikažite obavijest o punjaču.
hu: Minta töltési állapot alkalmazása és töltő értesítés megjelenítése.
id: Terapkan sampel status pengisian daya dan tampilkan notifikasi pengisi daya.
it: Applica un campione di stato di carica e mostra la notifica del caricatore.
ja: 充電中のサンプル状態を適用し、充電器通知を表示します。
kk: Үлгілік зарядтау күйін қолданып, зарядтағыш туралы хабарландыруды көрсету.
ko: 충전 상태 샘플을 적용하고 충전기 알림을 표시합니다.
ms: Gunakan keadaan pengecasan sampel dan tunjukkan pemberitahuan pengecas.
nb: Bruk en prøvetilstand for lading og vis ladervarselet.
nl: Pas een voorbeeldoplaadstatus toe en toon de opladermelding.
pl: Zastosuj próbkę stanu ładowania i pokaż powiadomienie o ładowarce.
pt: Aplicar uma amostra de estado de carregamento e mostrar a notificação do carregador.
ro: Aplicați o stare de încărcare de probă și afișați notificarea încărcătorului.
ru: Применить образец состояния зарядки и показать уведомление о зарядном устройстве.
sk: Použiť vzorový stav nabíjania a zobraziť oznámenie o nabíjačke.
sr: Примените узорак стања пуњења и прикажите обавештење о пуњачу.
sv: Tillämpa ett exempel på laddningsstatus och visa laddaraviseringen.
th: ใช้ตัวอย่างสถานะการชาร์จและแสดงการแจ้งเตือนเครื่องชาร์จ
tr: Şarj durumu örneğini uygulayın ve şarj cihazı bildirimini gösterin.
uk: Застосувати зразок стану заряджання та показати сповіщення зарядного пристрою.
vi: Áp dụng mẫu trạng thái sạc và hiển thị thông báo sạc.
zh_hans: 应用充电状态示例并显示充电器通知。
zh_hant: 套用範例充電狀態並顯示充電器通知。

source: Battery Low
ar: البطارية منخفضة
bg: Изтощена батерия
bn: ব্যাটারি কম
ca: Bateria baixa
cs: Slabá baterie
da: Lavt batteri
de: Niedriger Batteriestand
el: Χαμηλή μπαταρία
es: Batería baja
fa: باتری ضعیف است
fi: Akku vähissä
fil: Mababang Baterya
fr: Batterie faible
he: סוללה חלשה
hi: बैटरी कम है
hr: Slaba baterija
hu: Alacsony akkumulátor
id: Baterai Lemah
it: Batteria quasi scarica
ja: バッテリー残量低下
kk: Батарея заряды төмен
ko: 배터리 부족
ms: Bateri Lemah
nb: Lavt batteri
nl: Bijna lege batterij
pl: Niski poziom baterii
pt: Bateria fraca
ro: Baterie descărcată
ru: Низкий заряд батареи
sk: Slabá batéria
sr: Батерија је слаба
sv: Låg batterinivå
th: แบตเตอรี่ต่ำ
tr: Düşük Pil
uk: Низький заряд
vi: Pin yếu
zh_hans: 电池电量低
zh_hant: 低電量

source: Bluetooth Connected
ar: البلوتوث متصل
bg: Bluetooth свързан
bn: ব্লুটুথ সংযুক্ত
ca: Bluetooth connectat
cs: Bluetooth připojeno
da: Bluetooth tilsluttet
de: Bluetooth verbunden
el: Bluetooth συνδέθηκε
es: Bluetooth conectado
fa: بلوتوث متصل شد
fi: Bluetooth yhdistetty
fil: Konektado ang Bluetooth
fr: Bluetooth connecté
he: Bluetooth מחובר
hi: ब्लूटूथ कनेक्टेड
hr: Bluetooth povezan
hu: Bluetooth csatlakoztatva
id: Bluetooth Terhubung
it: Bluetooth connesso
ja: Bluetooth接続済み
kk: Bluetooth қосылды
ko: Bluetooth 연결됨
ms: Bluetooth Disambungkan
nb: Bluetooth tilkoblet
nl: Bluetooth verbonden
pl: Połączono przez Bluetooth
pt: Bluetooth conectado
ro: Bluetooth conectat
ru: Bluetooth подключен
sk: Bluetooth pripojené
sr: Bluetooth је повезан
sv: Bluetooth ansluten
th: เชื่อมต่อบลูทูธแล้ว
tr: Bluetooth Bağlandı
uk: Bluetooth підключено
vi: Đã kết nối Bluetooth
zh_hans: 蓝牙已连接
zh_hant: 藍牙已連線

source: Brightness HUD
ar: عرض السطوع
bg: HUD за яркост
bn: উজ্জ্বলতা HUD
ca: HUD de brillantor
cs: HUD jasu
da: Lysstyrke-HUD
de: Helligkeits-HUD
el: HUD φωτεινότητας
es: HUD de brillo
fa: HUD روشنایی
fi: Kirkkaus-HUD
fil: HUD ng Liwanag
fr: HUD de luminosité
he: HUD בהירות
hi: चमक HUD
hr: HUD svjetline
hu: Fényerő HUD
id: HUD Kecerahan
it: HUD luminosità
ja: 輝度HUD
kk: Жарықтық HUD
ko: 화면 밝기 HUD
ms: HUD Kecerahan
nb: Lysstyrke-HUD
nl: Helderheids-HUD
pl: HUD jasności
pt: HUD de brilho
ro: HUD luminozitate
ru: HUD яркости
sk: HUD jasu
sr: HUD осветљења
sv: Ljusstyrke-HUD
th: HUD ความสว่าง
tr: Parlaklık HUD'ı
uk: HUD яскравості
vi: HUD độ sáng
zh_hans: 亮度 HUD
zh_hant: 亮度 HUD

source: Camera is unavailable
ar: الكاميرا غير متاحة
bg: Камерата не е достъпна
bn: ক্যামেরা অনুপলব্ধ
ca: La càmera no està disponible
cs: Fotoaparát není k dispozici
da: Kameraet er ikke tilgængeligt
de: Kamera nicht verfügbar
el: Η κάμερα δεν είναι διαθέσιμη
es: La cámara no está disponible
fa: دوربین در دسترس نیست
fi: Kamera ei ole käytettävissä
fil: Hindi available ang camera
fr: Caméra indisponible
he: המצלמה אינה זמינה
hi: कैमरा अनुपलब्ध है
hr: Kamera nije dostupna
hu: A kamera nem érhető el
id: Kamera tidak tersedia
it: Fotocamera non disponibile
ja: カメラが利用できません
kk: Камера қолжетімсіз
ko: 카메라를 사용할 수 없음
ms: Kamera tidak tersedia
nb: Kameraet er ikke tilgjengelig
nl: Camera is niet beschikbaar
pl: Kamera jest niedostępna
pt: A câmara está indisponível
ro: Camera nu este disponibilă
ru: Камера недоступна
sk: Kamera nie je k dispozícii
sr: Камера није доступна
sv: Kameran är inte tillgänglig
th: กล้องไม่พร้อมใช้งาน
tr: Kamera kullanılamıyor
uk: Камера недоступна
vi: Camera không khả dụng
zh_hans: 摄像头不可用
zh_hant: 相機無法使用

source: Charging
ar: جارٍ الشحن
bg: Зареждане
bn: চার্জ হচ্ছে
ca: Carregant
cs: Nabíjení
da: Oplader
de: Laden
el: Φόρτιση
es: Cargando
fa: در حال شارژ
fi: Lataa
fil: Nagcha-charge
fr: En charge
he: בטעינה
hi: चार्ज हो रहा है
hr: Punjenje
hu: Töltés
id: Mengisi Daya
it: In carica
ja: 充電中
kk: Зарядталуда
ko: 충전 중
ms: Mengecas
nb: Lader
nl: Opladen
pl: Ładowanie
pt: A carregar
ro: Se încarcă
ru: Зарядка
sk: Nabíjanie
sr: Пуњење
sv: Laddar
th: กำลังชาร์จ
tr: Şarj Ediliyor
uk: Заряджання
vi: Đang sạc
zh_hans: 充电中
zh_hant: 充電中

source: Combined Targets
ar: أهداف مجمعة
bg: Комбинирани цели
bn: সম্মিলিত লক্ষ্য
ca: Objectius combinats
cs: Kombinované cíle
da: Kombinerede mål
de: Kombinierte Ziele
el: Συνδυασμένοι προορισμοί
es: Destinos combinados
fa: مقصدهای ترکیبی
fi: Yhdistetyt kohteet
fil: Pinagsamang mga Target
fr: Cibles combinées
he: יעדים משולבים
hi: संयुक्त लक्ष्य
hr: Kombinirana odredišta
hu: Kombinált célok
id: Target Gabungan
it: Destinazioni combinate
ja: 結合ターゲット
kk: Біріктірілген мақсаттар
ko: 결합된 대상
ms: Sasaran Gabungan
nb: Kombinerte mål
nl: Gecombineerde doelen
pl: Połączone cele
pt: Destinos combinados
ro: Ținte combinate
ru: Комбинированные цели
sk: Kombinované ciele
sr: Комбинована одредишта
sv: Kombinerade mål
th: เป้าหมายรวม
tr: Birleşik Hedefler
uk: Об'єднані цілі
vi: Mục tiêu kết hợp
zh_hans: 组合目标
zh_hant: 組合目標

source: Converter Converting
ar: المحوّل يحوّل
bg: Конверторът конвертира
bn: রূপান্তরকারী রূপান্তর করছে
ca: Convertidor convertint
cs: Převodník převádí
da: Konvertering i gang
de: Konverter konvertiert
el: Μετατροπή σε εξέλιξη
es: Conversión en curso
fa: مبدل در حال تبدیل
fi: Muunnin muuntaa
fil: Nagko-convert ang Converter
fr: Conversion en cours
he: הממיר ממיר
hi: कन्वर्टर बदल रहा है
hr: Pretvarač pretvara
hu: Átalakítás folyamatban
id: Sedang Mengonversi
it: Conversione in corso
ja: 変換中
kk: Түрлендіргіш түрлендіруде
ko: 변환 진행 중
ms: Penukar Sedang Menukar
nb: Konverterer
nl: Converter converteert
pl: Konwertowanie
pt: A converter
ro: Convertor în curs de conversie
ru: Идет конвертация
sk: Konvertor konvertuje
sr: Конвертор конвертује
sv: Konverteraren konverterar
th: กำลังแปลงไฟล์
tr: Dönüştürülüyor
uk: Конвертер виконує перетворення
vi: Đang chuyển đổi
zh_hans: 正在转换
zh_hant: 轉換器轉換中

source: Converter Failed
ar: فشل التحويل
bg: Конвертирането е неуспешно
bn: রূপান্তর ব্যর্থ হয়েছে
ca: Conversió fallida
cs: Převodník selhal
da: Konvertering mislykkedes
de: Konverter fehlgeschlagen
el: Η μετατροπή απέτυχε
es: Error en la conversión
fa: تبدیل ناموفق بود
fi: Muunnos epäonnistui
fil: Nabigo ang Pag-convert
fr: Échec de la conversion
he: ההמרה נכשלה
hi: रूपांतरण विफल
hr: Pretvaranje nije uspjelo
hu: Átalakítás sikertelen
id: Konversi Gagal
it: Conversione non riuscita
ja: 変換に失敗しました
kk: Түрлендіру сәтсіз аяқталды
ko: 변환 실패
ms: Penukaran Gagal
nb: Konvertering mislyktes
nl: Converter mislukt
pl: Konwersja nie powiodła się
pt: Falha na conversão
ro: Conversie eșuată
ru: Ошибка конвертации
sk: Konverzia zlyhala
sr: Конверзија није успела
sv: Konvertering misslyckades
th: การแปลงไฟล์ล้มเหลว
tr: Dönüştürme Başarısız
uk: Помилка конвертера
vi: Chuyển đổi thất bại
zh_hans: 转换失败
zh_hant: 轉換器失敗

source: Converter Success
ar: نجح التحويل
bg: Конвертирането е успешно
bn: রূপান্তর সফল হয়েছে
ca: Conversió correcta
cs: Převodník úspěšný
da: Konvertering lykkedes
de: Konverter erfolgreich
el: Επιτυχής μετατροπή
es: Conversión exitosa
fa: تبدیل با موفقیت انجام شد
fi: Muunnos onnistui
fil: Matagumpay ang Pag-convert
fr: Conversion réussie
he: ההמרה הצליחה
hi: रूपांतरण सफल
hr: Pretvaranje uspješno
hu: Átalakítás sikeres
id: Konversi Berhasil
it: Conversione completata
ja: 変換成功
kk: Түрлендіру сәтті аяқталды
ko: 변환 성공
ms: Penukaran Berjaya
nb: Konvertering vellykket
nl: Converter geslaagd
pl: Konwersja udana
pt: Conversão concluída com sucesso
ro: Conversie reușită
ru: Конвертация успешна
sk: Konverzia úspešná
sr: Конверзија је успела
sv: Konvertering lyckades
th: แปลงไฟล์สำเร็จ
tr: Dönüştürme Başarılı
uk: Конвертація успішна
vi: Chuyển đổi thành công
zh_hans: 转换成功
zh_hant: 轉換器成功

source: Converter Target
ar: هدف المحوّل
bg: Цел на конвертора
bn: রূপান্তরকারী লক্ষ্য
ca: Objectiu del convertidor
cs: Cíl převodníku
da: Konverteringsmål
de: Konverter-Ziel
el: Προορισμός μετατροπέα
es: Destino del convertidor
fa: مقصد مبدل
fi: Muuntimen kohde
fil: Target ng Converter
fr: Cible du convertisseur
he: יעד הממיר
hi: कन्वर्टर लक्ष्य
hr: Odredište pretvarača
hu: Átalakító célpont
id: Target Konverter
it: Destinazione convertitore
ja: 変換ターゲット
kk: Түрлендіргіш мақсаты
ko: 변환 대상
ms: Sasaran Penukar
nb: Konverteringsmål
nl: Converterdoel
pl: Cel konwertera
pt: Destino do conversor
ro: Țintă convertor
ru: Цель конвертера
sk: Cieľ konvertora
sr: Одредиште конвертора
sv: Konverterarmål
th: เป้าหมายการแปลง
tr: Dönüştürücü Hedefi
uk: Ціль конвертера
vi: Mục tiêu chuyển đổi
zh_hans: 转换器目标
zh_hant: 轉換器目標

source: Debug Ensemble
ar: مجموعة التصحيح
bg: Ансамбъл за отстраняване на грешки
bn: ডিবাগ সমন্বয়
ca: Conjunt de depuració
cs: Sada ladění
da: Fejlfindingsensemble
el: Σύνολο εντοπισμού σφαλμάτων
es: Conjunto de depuración
fa: مجموعه اشکال‌زدایی
fi: Vianmäärityskokonaisuus
fil: Ensemble ng Pag-debug
fr: Ensemble de débogage
he: הרכב ניפוי שגיאות
hi: डिबग पहनावा
hr: Ansambl za otklanjanje pogrešaka
hu: Hibakeresési együttes
id: Ansambel Debug
it: Insieme di debug
ja: デバッグアンサンブル
kk: Түзету ансамблі
ko: 디버그 앙상블
ms: Ensembel Nyahpepijat
nb: Feilsøkingsensemble
pl: Zestaw debugowania
pt: Conjunto de depuração
ro: Ansamblu depanare
ru: Ансамбль отладки
sk: Ladiaci súbor
sr: Ансамбл за отклањање грешака
sv: Felsökningsensemble
th: ชุดทดสอบแก้จุดบกพร่อง
tr: Hata Ayıklama Topluluğu
uk: Набір налагодження
vi: Tập hợp gỡ lỗi
zh_hans: 调试集合
zh_hant: 除錯集合

source: Dismiss the currently visible temporary notification.
ar: إخفاء الإشعار المؤقت المرئي حالياً.
bg: Отхвърлете показаното в момента временно известие.
bn: বর্তমানে দৃশ্যমান অস্থায়ী বিজ্ঞপ্তিটি খারিজ করুন।
ca: Descarta la notificació temporal visible actualment.
cs: Zavřít aktuálně viditelné dočasné oznámení.
da: Afvis den midlertidige notifikation, der aktuelt vises.
de: Aktuell sichtbare temporäre Benachrichtigung schließen.
el: Απόρριψη της προσωρινής ειδοποίησης που εμφανίζεται αυτήν τη στιγμή.
es: Descartar la notificación temporal actualmente visible.
fa: بستن اعلان موقت فعلی.
fi: Hylkää tällä hetkellä näkyvä väliaikainen ilmoitus.
fil: I-dismiss ang kasalukuyang nakikitang pansamantalang abiso.
fr: Fermer la notification temporaire actuellement visible.
he: בטל את ההתראה הזמנית המוצגת כעת.
hi: वर्तमान में दिखाई देने वाली अस्थायी सूचना को खारिज करें।
hr: Odbaci trenutno vidljivu privremenu obavijest.
hu: A jelenleg látható ideiglenes értesítés elvetése.
id: Tutup notifikasi sementara yang saat ini terlihat.
it: Chiudi la notifica temporanea attualmente visibile.
ja: 現在表示されている一時通知を閉じます。
kk: Қазіргі уақытша хабарландыруды жабу.
ko: 현재 표시된 임시 알림을 닫습니다.
ms: Ketepikan pemberitahuan sementara yang kelihatan sekarang.
nb: Avvis det midlertidige varselet som vises for øyeblikket.
nl: Sluit de momenteel zichtbare tijdelijke melding.
pl: Odrzuć aktualnie widoczne powiadomienie tymczasowe.
pt: Dispensar a notificação temporária atualmente visível.
ro: Închideți notificarea temporară vizibilă în prezent.
ru: Закрыть текущее временное уведомление.
sk: Zavrieť aktuálne zobrazené dočasné oznámenie.
sr: Одбаците тренутно видљиво привремено обавештење.
sv: Stäng den för närvarande synliga tillfälliga aviseringen.
th: ปิดการแจ้งเตือนชั่วคราวที่แสดงอยู่ในปัจจุบัน
tr: Şu anda görünür olan geçici bildirimi kapatın.
uk: Закрити поточне видиме тимчасове сповіщення.
vi: Đóng thông báo tạm thời đang hiển thị.
zh_hans: 关闭当前可见的临时通知。
zh_hant: 關閉目前可見的暫時通知。

source: Download Stopped
ar: توقف التنزيل
bg: Изтеглянето е спряно
bn: ডাউনলোড বন্ধ হয়েছে
ca: Descàrrega aturada
cs: Stahování zastaveno
da: Download stoppet
de: Download angehalten
el: Η λήψη διακόπηκε
es: Descarga detenida
fa: دانلود متوقف شد
fi: Lataus pysäytetty
fil: Itinigil ang Pag-download
fr: Téléchargement arrêté
he: הורדה הופסקה
hi: डाउनलोड बंद
hr: Preuzimanje zaustavljeno
hu: Letöltés leállítva
id: Unduhan Dihentikan
it: Download interrotto
ja: ダウンロード停止
kk: Жүктеу тоқтатылды
ko: 다운로드 중지됨
ms: Muat Turun Dihentikan
nb: Nedlasting stoppet
nl: Download gestopt
pl: Pobieranie zatrzymane
pt: Descarga parada
ro: Descărcare oprită
ru: Загрузка остановлена
sk: Sťahovanie zastavené
sr: Преузимање је заустављено
sv: Hämtning stoppad
th: หยุดดาวน์โหลดแล้ว
tr: İndirme Durduruldu
uk: Завантаження зупинено
vi: Đã dừng tải xuống
zh_hans: 下载已停止
zh_hant: 下載已停止
